[
    {
        "_id": "1",
        "name": "MRI Scan",
        "description": "The MRI scanner is operated by a radiographer, who is trained in carrying out imaging investigations. They control the scanner using a computer, which is in a different room, to keep it away from the magnetic field generated by the scanner. You'll be able to talk to the radiographer through an intercom and they'll be able to see you on a television monitor throughout the scan.At certain times during the scan, the scanner will make loud tapping noises. This is the electric current in the scanner coils being turned on and off.You'll be given earplugs or headphones to wear.It's very important to keep as still as possible during your MRI scan.The scan lasts 15 to 90 minutes, depending on the size of the area being scanned and how many images are taken.",
        "imageURL": "https://i.ibb.co/PWLVzp9/mri.jpg"
    },
    {
        "_id": "2",
        "name": "X-Ray",
        "description": "An X-ray is a quick, painless test that produces images of the structures inside your body — particularly your bones.X-ray beams pass through your body, and they are absorbed in different amounts depending on the density of the material they pass through. Dense materials, such as bone and metal, show up as white on X-rays. The air in your lungs shows up as black. Fat and muscle appear as shades of gray.For some types of X-ray tests, a contrast medium — such as iodine or barium — is introduced into your body to provide greater detail on the images.",
        "imageURL": "https://i.ibb.co/sqLfLNF/xray.jpg"
    },
    {
        "_id": "3",
        "name": "Imaging and radiology",
        "description": "Interventional radiologists are doctors that use imaging such as CT, ultrasound, MRI, and fluoroscopy to help guide procedures. The imaging is helpful to the doctor when inserting catheters, wires, and other small instruments and tools into your body. This typically allows for smaller incisions (cuts).Doctors can use this technology to detect or treat conditions in almost any part of the body instead of directly looking inside of your body through a scope (camera) or with open surgery.Interventional radiologists often are involved in treating cancers or tumors, blockages in the arteries and veins, fibroids in the uterus, back pain, liver problems, and kidney problems.The doctor will make no incision or only a very small one. You rarely need to stay in the hospital after the procedure. Most people need only moderate sedation (medicines to help you relax).",
        "imageURL": "https://i.ibb.co/KGJn40s/radiology.png"
    },
    {
        "_id": "4",
        "name": "Dental & Maxillofacial Surgery",
        "description": "Department of Dental & Maxillofacial Surgery of Evercare Hospital Dhaka offers full scope of the dental specialty, including general dentistry and specialized services in oral & maxillofacial surgery, orthodontics and restorative dentistry (endodontics and prosthodontics). Our aim is to deliver oral health care of the highest standard to our patients through experienced dental surgeons and modern technology. The department provides diagnosis, management and surgical treatment of defects and injuries related to the function and aesthetics of the teeth, gums and jaws. It also provides excellent surgical service for all sorts of maxillofacial surgery & disease.The department provides consultation services in level-4 (OPD) through highly qualified and experienced Consultants, who carefully evaluate each patient. After diagnosing the patient’s condition, our Consultants discuss available treatment options and recommend the most effective treatment.",
        "imageURL": "https://i.ibb.co/1Zk7RJB/dental.png"
    },
    {
        "_id": "5",
        "name": "High blood pressure",
        "description": "High blood pressure, or hypertension, rarely has noticeable symptoms. But if untreated, it increases your risk of serious problems such as heart attacks and strokes.Around a third of adults in the UK have high blood pressure, although many will not realise it.Blood pressure is recorded with 2 numbers. The systolic pressure (higher number) is the force at which your heart pumps blood around your body.The diastolic pressure (lower number) is the resistance to the blood flow in the blood vessels.They're both measured in millimetres of mercury (mmHg).The only way to find out if your blood pressure is high is to have your blood pressure checked.",
        "imageURL": "https://i.ibb.co/xGC8n9T/pressure.png"
    },
    {
        "_id": "6",
        "name": "Blood Test",
        "description": "Testosterone Free Direct with Total Testosterone includes both Free Direct and Total Testosterone results. Testosterone is a type of hormone (a steroid hormone). It travels around the body in the blood. Some of it floats about in the blood freely without being attached to anything else. This is 'free' testosterone. Some testosterone is attached/bound to a protein called SHBG (sex hormone binding globulin). Some testosterone is attached to a protein called albumin. So 'total' testosterone is the sum of all the testosterone in the blood, no matter what it is bound to. Free testosterone is floating around by itself and only a few percent of testosterone is free. Testosterone is used in the evaluation of hirsutism and masculinization in women; evaluation of testicular function in clinical states where the testosterone binding proteins may be altered (obesity, cirrhosis, thyroid disorders).  High free testosterone in men and women can have significant impacts on health  and behavior. Testosterone is believed to play an important role in bone and muscle strength and libido in women.",
        "imageURL": "https://i.ibb.co/19T0xwV/blooddonor.png"
    },
    {
        "_id": "7",
        "name": "Surgery",
        "description": "Surgery is as old as humanity, for anyone who has ever stanched a wound has acted as a surgeon. In some ancient civilizations surgery reached a rather high level of development, as in India, China, Egypt, and Hellenistic Greece. In Europe during the Middle Ages, the practice of surgery was not taught in most universities, and ignorant barbers instead wielded the knife, either on their own responsibility or upon being called into cases by physicians. The organization of the United Company of Barber Surgeons of London in 1540 marked the beginning of some control of the qualifications of those who performed operations. This guild was the precursor of the Royal College of Surgeons of England.In the 18th century, with increasing knowledge of anatomy, such operative procedures as amputations of the extremities, excision of tumours on the surface of the body, and removal of stones from the urinary bladder had helped to firmly establish surgery in the medical curriculum. Accurate anatomical knowledge enabled surgeons to operate more rapidly; patients were sedated with opium or made drunk with alcohol, tied down, and a leg amputation, for example, could then be done in three to five minutes. The pain involved in such procedures, however, continued to limit expansion of the field until the introduction of ether anesthesia in 1846.",
        "imageURL": "https://i.ibb.co/HC04dJ9/operation.png"
    },
    {
        "_id": "8",
        "name": "Cardiovascular Surgery",
        "description": "Cardiovascular surgery, also referred to as cardiac surgery or heart surgery, describes any surgical procedure that involves the heart, or the blood vessels that carry blood to and from the heart. These procedures are common with patients who have heart disease or have had a heart attack, stroke or blood clot—as well as individuals who are at high risk for developing these problems.While cardiovascular surgery isn’t always necessary to treat heart problems, doctors may recommend it for a variety of reasons, including treating or preventing heart attacks and blood clots, addressing irregular heartbeats, opening blocked or narrowed arteries, repairing congenital heart problems, and fixing damaged or diseased heart valves. Some cardiovascular conditions require open surgery, but many are treated with less invasive techniques that use catheters and robotics.Cardiovascular surgery patients are cared for by a health care team that includes a primary care doctor, cardiologist, cardiovascular surgeon, anesthesiologist and other specialists.",
        "imageURL": "https://i.ibb.co/M720YFV/heart.png"
    }

]